[
  "obsidian-activity-history",
  "table-editor-obsidian",
  "folder-note-plugin",
  "obsidian-image-caption",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-timeline",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-git",
  "various-complements",
  "dataview",
  "darlal-switcher-plus",
  "obsidian-dictionary-plugin",
  "obsidian-smart-typography"
]